
/* Class = "NSButtonCell"; title = "Portrait"; ObjectID = "0kZ-ps-B3C"; */
"0kZ-ps-B3C.title" = "Portre";

/* Class = "NSMenuItem"; title = "Page"; ObjectID = "40o-Kn-gHp"; */
"40o-Kn-gHp.title" = "Sayfa";

/* Class = "NSTextFieldCell"; title = "Right Margin:"; ObjectID = "4J9-gn-87x"; */
"4J9-gn-87x.title" = "Sağ Kenar:";

/* Class = "NSMenuItem"; title = "Spread"; ObjectID = "4nG-0p-fsL"; */
"4nG-0p-fsL.title" = "Yayılmak";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "60E-I1-1lq"; */
"60E-I1-1lq.title" = "Diğer Görüşler";

/* Class = "NSTabViewItem"; label = "Margins"; ObjectID = "7uR-Mx-pgO"; */
"7uR-Mx-pgO.label" = "Kenarlar";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "8J3-LR-rdT"; */
"8J3-LR-rdT.title" = "Diğer Görüşler";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "8JZ-Po-xQk"; */
"8JZ-Po-xQk.title" = "Metin Hücresi";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "9SG-M1-L9q"; */
"9SG-M1-L9q.title" = "Tamam";

/* Class = "NSButtonCell"; title = "Retrieve Margin from Printer"; ObjectID = "Bfj-zn-Q2a"; */
"Bfj-zn-Q2a.title" = "Yazıcıdan Marj Al";

/* Class = "NSButtonCell"; title = "Include Margins"; ObjectID = "CoU-Wz-8Jo"; */
"CoU-Wz-8Jo.title" = "Marjları Dahil Et";

/* Class = "NSWindow"; title = "Spread Properties"; ObjectID = "F0z-JX-Cv5"; */
"F0z-JX-Cv5.title" = "Dağıtım Özellikleri";

/* Class = "NSTextFieldCell"; title = "Bottom Margin:"; ObjectID = "I3q-rv-S84"; */
"I3q-rv-S84.title" = "Alt Kenar:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "INc-ft-CFu"; */
"INc-ft-CFu.title" = "Diğer Görüşler";

/* Class = "NSTextFieldCell"; title = "Top Margin:"; ObjectID = "JAb-49-cXb"; */
"JAb-49-cXb.title" = "Üst Kenar:";

/* Class = "NSTextFieldCell"; title = "Set Dimensions of:"; ObjectID = "N10-AP-NDY"; */
"N10-AP-NDY.title" = "Şu boyutları ayarla:";

/* Class = "NSTextFieldCell"; title = "Anchor:"; ObjectID = "NS5-cq-JqJ"; */
"NS5-cq-JqJ.title" = "Sabit:";

/* Class = "NSButton"; ibShadowedToolTip = "Link Margins"; ObjectID = "SQC-mA-yl3"; */
"SQC-mA-yl3.ibShadowedToolTip" = "Bağlantı Kenarları";

/* Class = "NSTextFieldCell"; title = "Spread Properties"; ObjectID = "VLn-c3-8dr"; */
"VLn-c3-8dr.title" = "Yayılma Özellikleri";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "Vvg-Da-lik"; */
"Vvg-Da-lik.title" = "İptal";

/* Class = "NSTextFieldCell"; title = "Resample:"; ObjectID = "buC-1Z-3c2"; */
"buC-1Z-3c2.title" = "Yeniden örnekle:";

/* Class = "NSTextFieldCell"; title = "Dimensions:"; ObjectID = "cOX-0Q-PCg"; */
"cOX-0Q-PCg.title" = "Boyutlar:";

/* Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "e4V-Oa-DnJ"; */
"e4V-Oa-DnJ.title" = "İsim:";

/* Class = "NSTabViewItem"; label = "Scaling"; ObjectID = "ep5-DR-Bb2"; */
"ep5-DR-Bb2.label" = "Ölçekleme";

/* Class = "NSTextFieldCell"; title = "Left Margin:"; ObjectID = "fel-jY-k6C"; */
"fel-jY-k6C.title" = "Sol Kenar:";

/* Class = "NSTextFieldCell"; title = "Page Preset:"; ObjectID = "hNo-eV-q96"; */
"hNo-eV-q96.title" = "Sayfa Ön Ayarı:";

/* Class = "NSTabViewItem"; label = "Dimensions"; ObjectID = "lNu-al-TL8"; */
"lNu-al-TL8.label" = "Boyutlar";

/* Class = "NSTextFieldCell"; title = "Objects will:"; ObjectID = "pRE-UD-jae"; */
"pRE-UD-jae.title" = "Nesneler şunları yapacak:";

/* Class = "NSButtonCell"; title = "Button"; ObjectID = "q5k-vH-bcS"; */
"q5k-vH-bcS.title" = "Düğme";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "rTh-Nv-1P9"; */
"rTh-Nv-1P9.title" = "Diğer Görüşler";

/* Class = "NSTextFieldCell"; title = "Type:"; ObjectID = "wLl-2c-Ptq"; */
"wLl-2c-Ptq.title" = "Türü:";
